                                BAA

                  ОБ УТВЕРЖДЕНИИ ПРАВИЛ ПРОВЕДЕНИЯ
               ГОСУДАРСТВЕННОГО ТЕХНИЧЕСКОГО ОСМОТРА
           МЕХАНИЧЕСКИХ ТРАНСПОРТНЫХ СРЕДСТВ И ПРИЦЕПОВ В
                ПРИДНЕСТРОВСКОЙ МОЛДАВСКОЙ РЕСПУБЛИКЕ

                           ПОСТАНОВЛЕНИЕ

                           ПРАВИТЕЛЬСТВО
               ПРИДНЕСТРОВСКОЙ МОЛДАВСКОЙ РЕСПУБЛИКИ

                          8 апреля 1994 г.
                               N 104

                            (САМР 94-4)

     В  целях  уточнения наличия механических транспортных средств и
прицепов   в  Приднестровской  Молдавской  Республике,  проверки  их
исправности   и   повышения  технического  состояния,  Правительство
Приднестровской Молдавской Республики постановляет:
     1.  Утвердить  Правила проведения государственного технического
осмотра механических   транспортных    средств    и    прицепов    в
Приднестровской Молдавской Республике (прилагаются).
     2. Настоящее Постановление вступает в силу со дня принятия.


ПРЕДСЕДАТЕЛЬ ПРАВИТЕЛЬСТВА                                 И.СМИРНОВ

                                                          Утверждены
                                        Постановлением Правительства
                               Приднестровской Молдавской Республики
                                                    от 08.04.1994 г.
                                                               N 104
                              ПРАВИЛА
          проведения государственного технического осмотра
           механических транспортных средств и прицепов в
               Приднестровской Молдавской Республики

     1. Общие положения
     1.1.  Правила  проведения государственного технического осмотра
механических  транспортных  средств  и  прицепов   (в  дальнейшем  -
технического  осмотра)  являются  нормативным актом, устанавливающим
единый  порядок  технического  осмотра  транспортных средств на всей
территории Приднестровской Молдавской Республики.
     1.2.  Настоящие   Правила    обязательны    для    предприятий,
объединений,  учреждений  и  организаций    независимо    от    форм
собственности и ведомственной принадлежности (далее  предприятий), а
также граждан  Приднестровской  Молдавской  Республики,  иностранных
юридических лиц и граждан, лиц без гражданства, имеющих механические
транспортные средства и прицепы.
     1.3. Основными задачами технического осмотра являются:
     оценка соответствия технического состояния транспортных средств
требованиям  правил, нормативов и стандартов, в части, относящейся к
обеспечению безопасности дорожного движения;
     уточнения численности транспортных средств, их принадлежности и
иных регистрационных данных;
     предупреждение  и  пресечение  преступлений  и административных
правонарушений.
     При техническом осмотре осуществляется контроль своевременности
медицинского  переосвидетельствования  водителей,  проверка  наличия
квитанций  или  платежных  поручений  об  уплате налога взимаемого с
владельцев транспортных  средств,  и  сборов  в  связи с проведением
технического осмотра.
     1.4. Техническому осмотру подлежат:
     стоящие на балансе предприятий легковые, грузовые и специальные
автомобили, мотоциклы (включая мотороллеры), прицепы и полуприцепы -
один раз в год;
     -  стоящие  на  балансе  предприятий  пассажирские транспортные
средства (автобусы,  троллейбусы,  легковые  автомобили  -  такси  и
грузовые  автомобили,  оборудованные  для  систематической перевозки
людей)* и специализированные автомобили для перевозки опасных грузов
- два раза в год;
     - принадлежащие индивидуальным владельцам автомобили, автобусы,
мотоциклы (включая мотороллеры) и прицепы - один раз в два года;
     - принадлежащие индивидуальным владельцам автомобили, автобусы,
мотоциклы (включая мотороллеры) и прицепы,  используемые  в  порядке
кооперативной  и   индивидуальной    трудовой    деятельности    для
транспортного обслуживания граждан - один раз в год;
     - принадлежащие    иностранным        юридическим        лицам,
представительствам  автомобили,   автобусы,    мотоциклы    (включая
мотороллеры), прицепы и полуприцепы  (  кроме  транспортных  средств
дипломатических, консульских и иных  представительств,  пользующихся
привилегиями и иммунитетами в соответствии с нормами  международного
права, а также сотрудников этих представительств и членов их  семей)
- один раз в год.
     1.5.  Технический  осмотр  всех транспортных средств проводится
Госавтоинспекцией с 1 января по 31 июля, второй технический осмотр с
1 сентября по 31 октября.
     1.6.  Технический  осмотр  тракторов, прицепов и полуприцепов к
ним,  принадлежащих предприятиям, независимо от форм собственности и
ведомственной   принадлежности,  а  также  гражданам,  организует  и
проводит    Гостехнадзор    Министерства   сельского   хозяйства   и
продовольствия Приднестровской Молдавской Республики.
     1.7. Проверку технического состояния транспортных средств перед
техническим  осмотром  могут  осуществлять  в  установленном порядке
станции  технического  обслуживания  и иные предприятия (далее СТО),
имеющие  разрешения  (прилож.  5)  Госавтоинспекции на осуществление
данного вида деятельности.
     * Грузовые автомобили, оборудованные в соответствии с Правилами
дорожного движения для перевозки людей в количестве более 8 человек,
не считая водителя.
     2. Мероприятия по организации технического осмотра
     2.1.  Госавтоинспекция  с учетом мнений предприятий до 1 января
ежегодно  составляет  по району (городу) сводный график технического
осмотра  транспортных  средств,  который должен содержать сведения о
местах, календарных днях и времени проведения технического осмотра.
     2.2. Госавтоинспекция, используя местную печать, радио и другие
средства  массовой  информации,  совместно    с    заинтересованными
организациями обязана  заблаговременно  информировать  владельцев  о
порядке представления транспортных средств на технический осмотр.
     2.4. Транспортные средства подвергают   техническому осмотру по
месту  постоянного или временного учета в Госавтоинспекции в дневное
и вечернее время рабочих дней и в выходные дни недели.
     2.5. Место проведения технического осмотра транспортных средств
определяется  Госавтоинспекцией  и  может  представлять собой: пункт
технического  контроля;  диагностическую  станцию  Госавтоинспекции;
территорию  коллективного  гаража, предприятия и т.п., которые имеют
необходимые условия для проверки технического состояния транспортных
средств.
     2.6.  Администрация  предприятий,  учреждений  и организаций на
бланке  акта  технического  осмотра составляет список находящихся на
балансе транспортных средств с указанием о нем необходимых сведений,
кроме   заключения   о   техническом   состоянии,   заверяет  его  в
установленном  порядке  и  не менее чем за 10 дней до начала осмотра
представляет в Государственную автомобильную инспекцию.
     2.7.   Месяц,   в   котором   каждое   транспортное   средство,
принадлежащее     гражданам,     рекомендуется     представить     в
Госавтоинспекцию  для технического осмотра, определяется работниками
ГАИ во время предыдущего осмотра.
     3. Порядок представления транспортных средств на
        технический осмотр.
     3.1.  Транспортные  средства  подлежат  техническому  осмотру в
соответствии    с    установленной    п.   1.4.   настоящих   Правил
периодичностью.
     При  периодичности  технического осмотра  один  раз  в два года
транспортные средства представляются в следующем порядке:
     -  по годам,  оканчивающимся  на нечетные  цифры представляются
транспортные   средства,   последняя   цифра  года  выпуска  которых
нечетная;
     -   по   годам,   оканчивающимся   на   четные   цифры  и  ноль
представляются  транспортные  средства, последняя цифра года выпуска
которых четная или ноль.
     Примечание:  прицепы,  год выпуска которых не совпадает с годом
выпуска  автомобиля  представляются на технический осмотр в порядке,
установленном для автомобиля.
     3.2.    Владельцы    обязаны   представить   принадлежащие   им
транспортные    средства   на   технический   осмотр   в   указанное
Госавтоинспекцией место.
     3.3. Госавтоинспекция проводит технический осмотр транспортного
средства  только  после  предъявления  владельцем  (или от его имени
представителем,  имеющим  нотариально удостоверенную доверенность на
право  распоряжения транспортным средством или свидетельство о праве
общей собственности на транспортное средство):
     -  личного  паспорта  (военнослужащий предъявляет удостоверение
личности  и  справку  с отметкой паспортного стола органа внутренних
дел  или  войсковой  части  о  предоставлении  жилплощади  по  месту
службы);
     - водительского удостоверения с разрешенными отметками в нем на
право   управления   транспортным   средством,   предъявленного   на
технический осмотр;
     -   технического  паспорта  (свидетельства  о  регистрации)  на
транспортное средство;
     -   медицинской   справки  установленной  формы  о  годности  к
управлению транспортным средством;
     - квитанций (платежных поручений) об уплате налога с владельцев
транспортных  средств  и установленных действующим законодательством
сборов в связи с проведением технического осмотра;
     Примечание:   владельцы   транспортных   средств   представляют
квитанции  об  уплате налога как за текущий, так и за предшествующий
годы, в которых технический осмотр не проводился.
     3.4.  Владельцы,  имеющие  справку  СТО о техническом состоянии
транспортного  средства,  представляют  его и документы, указанные в
п.   3.3.   настоящих   Правил,   Госавтоинспекции   для  оформления
результатов  технического  осмотра  в течении 30 суток со дня выдачи
справки, но не позднее сроков, указанных в п. 1.5. настоящих Правил.
     3.5.  При  невозможности доставки транспортных средств на место
технического  осмотра  своим  ходом (из-за неисправности, отсутствия
запчастей  и  т.д.)  в  установленный  п.1.5. настоящих Правил срок,
владельцы   представляют  Госавтоинспекции  письменное  заявление  и
указанные  в  п.  3.3.  настоящих  Правил  документы (за исключением
водительского  удостоверения,  квитанции  об  уплате сбора в связи с
проведением  технического  осмотра  и  медицинской справки) и должны
сдать  государственный  регистрационный  знак  и талон о прохождении
предыдущего  технического  осмотра.  Владельцу  выдается  копия акта
технического   осмотра  транспортного  средства  (приложение  2),  с
отметкой об изъятии номерного знака.
     3.6.  После  устранения  неисправности  владелец  транспортного
средства   представляет   его   на   технический  осмотр.  При  этом
предъявляет копию ранее выданного акта технического осмотра, а также
документы,  указанные  в  п.  3.3. настоящих Правил. На транспортное
средство,    признанное    исправным,    выдается    изъятый   ранее
регистрационный знак и талон о прохождении технического осмотра.
     4. Порядок проведения технического осмотра
     4.1.  Технический  осмотр каждого транспортного средства должен
начинаться  с  проверки  соответствия типа, модели, номерных знаков,
идентификационных  номеров  шасси (рамы), кузова и двигателя данным,
записанным в техническом паспорте (свидетельстве о регистрации).
     4.2.    При    обнаружении    несоответствия    или    подделки
идентификационных   номеров   шасси  (рамы),  кузова  или  двигателя
регистрационным  данным  работники ГАИ принимают меры, установленные
нормативными актами МВД Приднестровской Молдавской Республики.
     4.3.   На   транспортных   средствах,   имеющих   радиостанции,
радиотелефоны  и  другие  радиоэлектронные  устройства  аналогичного
назначения   (кроме  радиоприемников,  магнитофонов  и  телевизоров)
контролируется   наличие разрешений    (лицензий)    Государственной
инспекцией электросвязи Приднестровской Молдавской Республики.
     4.4.  Правомерность  установки  указанных выше средств связи на
автомобилях,     принадлежащих     организациям    и    учреждениях,
подведомственным  министерствам  обороны,  безопасности,  внутренних
дел,  отделу  оперативной  Правительственной радиосвязи и информации
Приднестровской       Молдавской      Республики      контролируются
соответствующими службами этих ведомств.
     4.5.  Техническое состояние и оборудование транспортных средств
проверяют  на  соответствие  требованиям  Правил дорожного движения,
стандартов,  правил технической эксплуатации, инструкций предприятий
-  изготовителей,  регистрационных  документов и других нормативно -
технических документов.
     4.6. На специальных автомобилях дополнительно проверяют наличие
предусмотренного   стационарного  оборудования,  а  на  транспортных
средствах  оперативных  служб  -  наличие  разрешений  на  установку
специальных световых и звуковых сигналов, цветографической окраски и
надписей.
     Техническое  состояние  прицепов и полуприцепов проверяют как в
составе  автопоезда,  так  и в расщепленном  состоянии (для контроля
исправности тягово - сцепного устройства).
     4.7. Техническое  состояние  новых  транспортных средств при их
первичной   регистрации  не  проверяют  (за  исключением  автобусов,
вахтовых  и  специализированных  автомобилей  для  перевозки опасных
грузов).    При   этом   осуществляются   необходимые   мероприятия,
предусмотренные разделом 4 настоящих Правил.
     4.8.  При техническом осмотре транспортных средств поставленных
на длительное хранение, проверяют их укомплектованность. При наличии
причин,  вызывающих  сомнение  в исправности транспортного средства,
проверяют  работоспособность  двигателя  и  трансмиссии  без  снятия
транспортного средства с подставок для разгрузки колес.
     4.9.  Транспортные  средства,  не  отвечающие хотя бы одному из
требований  п.  4.5.  настоящих  Правил, считаются неисправными и их
эксплуатация     запрещается     в     установленном     действующим
законодательством порядке.
     4.10.  Транспортные  средства,  находящиеся  в период осмотра в
капитальном   ремонте,   подвергаются   осмотру  по  возвращении  из
капитального ремонта.
     4.11.  На  все  автомобили  (автобусы),  прошедшие  технический
осмотр,   работник   Госавтоинспекции   выдает  владельцам  талон  о
прохождении    технического    осмотра    (приложение    4).   Талон
устанавливается   в   правом   нижнем  углу  ветрового  стекла  этих
транспортных средств.
     4.12.   При   утере   или   повреждении  талона  о  прохождении
технического  осмотра  его  дубликат  выдает  Госавтоинспекция после
проверки регистрационных документов на транспортное средство.
     4.13.    При    прохождении   второго   технического   осмотра,
проведенного  в сроки,   указанные   в  п.  1.5.  настоящих  Правил,
производится замена талона о прохождении технического осмотра.
     4.14.  Технический  осмотр  транспортных  средств,  стоящих  на
временном  учете,  проводит  Госавтоинспекция  по  месту  нахождения
транспорта.
     4.15.   Управление   транспортными  средствами,  не  прошедшими
технический  осмотр  до  31  июля,  запрещается Госавтоинспекцией со
снятием  государственного  номерного  знака, а виновные подвергаются
административному    взысканию    в   соответствии   с   действующим
законодательством.
  5. Порядок проверки технического состояния транспортных средств
        перед техническим осмотром на станциях технического
                            обслуживания
     5.1.  Подготовленность  СТО  к  проверке технического состояния
транспортных  средств  перед  техническим  осмотром, устанавливается
Госавтоинспекцией,  путем  определения наличия и исправности средств
диагностирования,   своевременности   их   аттестации   и   проверки
метрологическими  службами, а также проверки наличия соответствующих
контрольных    приспособлений,    нормативно    -    технической   и
технологической документации.
     При   положительном   заключении   оформляется  соответствующее
разрешение (лицензия).
     5.2.   Проверка   техсостояния   транспорта  перед  техническим
осмотром проводится на СТО по желанию владельца.
     5.3.  На  каждое  транспортное  средство,  прошедшее проверку и
признанное  исправным,  СТО  оформляет и выдает владельцу заключение
(справку) о техническом состоянии.
     5.4.   Справки  СТО  предъявляются  Госавтоинспекции  и  служат
основанием  для проведения технического осмотра транспортных средств
без проверки их технического состояния.
     5.5.   В  дни  наиболее  массовой  проверки  автомобилей  перед
техническим  осмотром  Госавтоинспекции  рекомендуется оформлять его
результаты непосредственно на СТО в отведенном для этого помещении.
   6. Порядок оформления Государственной автомобильной инспекцией
                  результатов технического осмотра
     6.1.  Результаты  осмотра  оформляются  актами по установленным
формам  (приложение  N  1  для  групп и приложение N 2 для одиночных
транспортных средств).
     Акты  о  результатах  осмотра транспортных средств предприятий,
учреждений составляются  в  двух  экземплярах,  копия акта вручается
администрации    автотранспортного   предприятия,   учреждения   или
организации.
     Результаты    осмотра   транспортных   средств,   принадлежащих
гражданам,  оформляются  актами  только в случаях, когда при осмотре
обнаруживаются  технические  неисправности,  из-за чего эксплуатация
транспортных средств не допускается или когда автомобили (мотоциклы)
стоят на временном учете. Копия акта выдается по требованию.
     6.2.    Акты   технического   осмотра   транспортных   средств,
находящихся на временном учете, направляются в недельный срок, после
осмотра  в  Государственную  автомобильную  инспекцию  по  месту  их
постоянного учета.
     В отчет о наличии и техническом состоянии транспортные средства
по месту временного учета не включаются.
     6.3.  Госавтоинспекция  на  основании  актов  и справок станций
технического  обслуживания  делает  в регистрационной  карточке  и в
техническом   паспорте  (талоне)  на  каждое  транспортное  средство
отметку о прохождении им осмотра и его состоянии.
     7. Порядок составления и представления отчета о наличии и
             техническом состоянии транспортных средств
     7.1.   При  проведении  осмотра  Государственная  автомобильная
инспекция  по картотеке регистрационных карточек сличает свой учет с
фактическим   наличием   транспортных   средств.   В  связи  с  этим
администрация    предприятий,    учреждений   обязана   по   запросу
Госавтоинспекции  представлять  сведения,  касающиеся  состоящих  на
балансе автомобилей, мотоциклов, прицепов.
     7.2.  Отчет  о  наличии  и  техническом  состоянии транспортных
средств составляется Госавтоинспекцией в два этапа.
     Отчет  по  первому этапу отчета составляется по состоянию на 31
июля  и в него включаются сведения о наличии и техническом состоянии
транспортных   средств,   принадлежащих  предприятиям,  учреждениям,
организациям и индивидуальным владельцам.
     Отчет  по второму этапу осмотра составляется по состоянию на 31
октября,  и  в  него  включаются  сведения  о  наличии и техническом
состоянии  стоящих  на балансе предприятий пассажирских транспортных
средств  и  специализированных  автомобилей  для  перевозки  опасных
грузов.

                                                      Приложение N 1
                                                          к Правилам

                                АКТ
             технического осмотра транспортных средств
     Мною, государственным автомобильным инспектором________________
                                                     наименование
____________________________________________________________________
органа внутренних  дел,  звание,  фамилия,  имя,  отчество  проведен
технический  осмотр  транспортных  средств,  стоящих  на  балансе  в
____________________________________________________________________
наименование учреждения, предприятия,  организации  и  ведомственная
принадлежность
     При техническом осмотре установлено следующее:
Представлены  на  технический  осмотр _________ единицы транспортных
средств
 ------------------------------------------------------------------
| NN  |     Тип    | Модель | Номер- |       Порядковые номера     |
| п/п | транспорт- |        | ной    | ----------------------------
|     |    ного    |        | знак   | двигателя  | кузова | рамы  |
|     | средства   |        |        |            |        | шасси |
 ------------------------------------------------------------------
|  1  |      2     |   3    |    4   |      5     |    6   |   7   |
|-----|------------|--------|--------|------------|--------|-------|
|-----|------------|--------|--------|------------|--------|-------|
|-----|------------|--------|--------|------------|--------|-------|
|-----|------------|--------|--------|------------|--------|-------|
|-----|------------|--------|--------|------------|--------|-------|
|-----|------------|--------|--------|------------|--------|-------|
|-----|------------|--------|--------|------------|--------|-------|
|-----|------------|--------|--------|------------|--------|-------|
|-----|------------|--------|--------|------------|--------|-------|
|-----|------------|--------|--------|------------|--------|-------|
|-----|------------|--------|--------|------------|--------|-------|
|-----|------------|--------|--------|------------|--------|-------|
|-----|------------|--------|--------|------------|--------|-------|
|-----|------------|--------|--------|------------|--------|-------|
|-----|------------|--------|--------|------------|--------|-------|
|-----|------------|--------|--------|------------|--------|-------|
|-----|------------|--------|--------|------------|--------|-------|
|-----|------------|--------|--------|------------|--------|-------|
 ------------------------------------------------------------------
 ------------------------------------------------------------------
|     Пробег с           |   Год   |   Заключение о прохождении    |
| начала эксплуатации    | выпуска |        техосмотра             |
 ------------------------------------------------------------------
|           8            |    9    |              10               |
|------------------------|---------|-------------------------------|
|------------------------|---------|-------------------------------|
|------------------------|---------|-------------------------------|
|------------------------|---------|-------------------------------|
|------------------------|---------|-------------------------------|
|------------------------|---------|-------------------------------|
|------------------------|---------|-------------------------------|
|------------------------|---------|-------------------------------|
|------------------------|---------|-------------------------------|
|------------------------|---------|-------------------------------|
|------------------------|---------|-------------------------------|
|------------------------|---------|-------------------------------|
|------------------------|---------|-------------------------------|
|------------------------|---------|-------------------------------|
|------------------------|---------|-------------------------------|
|------------------------|---------|-------------------------------|
|------------------------|---------|-------------------------------|
|------------------------|---------|-------------------------------|
|------------------------|---------|-------------------------------|
 ------------------------------------------------------------------
     Руководитель предприятия _____________________________________
                              подпись, фамилия, имя, отчество
"____"_____________ 199__ г.
Прошли технический осмотр __________ единиц транспортных средств
Не  прошли технический осмотр _________ единиц транспортных средств,
в том числе по причинам: текущего ремонта или ожидания его ________
единиц,   капитального  ремонта  __________  единиц,  несоответствия
требованиям Правил дорожного движения _________ единиц.
Из числа транспортных средств, не соответствующих требованиям Правил
дорожного движения, выявлено:
с повышенной токсичностью отработанных газов (дымностью) _____единиц
с повышенной шумностью ----------- единиц
с неисправным спидометровым оборудованием ____________ единиц
с неисправным рулевым управлением _____________ единиц
с неисправными тормозами _____________ единиц
с иными неисправностями ____________ единиц
          Государственный автомобильный инспектор
____________________________________________________________________
          подпись, фамилия, имя, отчество
"_____"____________ 199__ г.
                      Копию акта получил ____________________

                                                        Приложение 2
                                                          к Правилам

                                АКТ
                  технического осмотра одиночного
                       транспортного средства
         Составлен "_____"_____________ 199__ г.
     государственным автомобильным инспектором_____________________
     ______________________________________________________________
             наименование органа внутренних дел
     ______________________________________________________________
                    звание, фамилия
     1. Марка, модель и цвет транспортного средства _______________
     ______________________________________________________________
     2.  Номерной  знак  _________  3.  Двигатель N ______  4. Шасси
     (рама) N ______  5. Кузов N ________  6. Год выпуска __________
     7. Технический паспорт: серия _______________ N _______________
     8. Принадлежность транспортного средства ______________________
                                                фамилия индивид.
     _______________________________________________________________
      владельца или наименование предприятия, учрежд., организации
     _______________________________________________________________
      и его (ее) ведомственная принадлежность
     9. Адрес владельца ____________________________________________
     10. Обнаруженные технические неисправности ____________________
     _______________________________________________________________
     _______________________________________________________________
     11. Состояние шин _____________________________________________
     12. Наличие приспособлений для подавления радиопомех __________
     _______________________________________________________________
     13. Состояние спидометра ______________________________________
     14. Заключение о техническом состоянии ________________________
     _______________________________________________________________
                   исправный, неисправный
     Государственный автомобильный инспектор _______________________
                                                    подпись
     Владелец транспортного средства _______________________________
                                              подпись

                                                      Приложение N 3
                                                          к Правилам

                         СПРАВКА N _______
         о техническом состоянии транспортного средства
Выдана ____________________ владельцу транспортного средства _______
       фамилия, инициалы                                      модель
_________________________ в том, что на ____________________________
 зарегистрированный знак                  наименование предприятия,
_________________________________________,  проверено   техническое
 номер и дата выдачи разрешения, лицензии
состояние указанного транспортного средства.
Транспортное средство технически исправно.
Должностное лицо _________________ (фамилия) "___"_________ 199__ г.
                      подпись
предприятия.
Примечание.   Для   оформления   результатов   технического  осмотра
транспортное  средство  должно  соответствовать  Правилам  дорожного
движения   в   части   технического   состояния   кузова  и  наличия
автопринадлежностей и быть представлено в Госавтоинспекцию в течении
30-ти суток со дня выдачи настоящей справки.
                                                      Приложение N 4
                                                          к Правилам

         ТАЛОН о прохождении технического осмотра
     1.  Бланки  талона  изготавливают  из  тонкой  бумаги,  лицевая
сторона  талона  должна иметь по всей республике цвет, повторяющийся
через каждые три года.
 ------------------------------------------------------------------
|     Цвет талона     |     Годы    |     Годы     |   Годы        |
|---------------------|-------------|--------------|---------------|
|     ЖЕЛТЫЙ          |     1994    |     1997     |   2000        |
|     ЗЕЛЕНЫЙ         |     1995    |     1998     |   2001        |
|     БЕЛЫЙ           |     1996    |     1999     |   2002 и т.д. |
 ------------------------------------------------------------------
     2. Размер талоны:
     - для транспорта индивидуальных владельцев 60 х 60 мм
     - для транспорта предприятий, учреждений, организаций 70 х70 мм
     3. Образцы талонов:
     а) для транспорта индивидуальных владельцев
     б)   для   транспорта   предприятий,  учреждений,  организаций,
     подлежащего техническому осмотру один раз в год
     в)   для   транспорта   предприятий,  учреждений,  организаций,
     подлежащего техническому осмотру два раза в год.

                                                      Приложение N 5
                                                          к Правилам
                    МИНИСТЕРСТВО ВНУТРЕННИХ ДЕЛ
               ПРИДНЕСТРОВСКОЙ МОЛДАВСКОЙ РЕСПУБЛИКИ
                          ГОСАВТОИНСПЕКЦИЯ
                          Разрешение N
г. Тирасполь                               "____"__________ 199__ г.

     В  соответствии с Положением о порядке предоставления станциями
технического   обслуживания   услуг   по  подготовке  автомобилей  к
государственному техническому осмотру
____________________________________________________________________
  наименование станции технического обслуживания
предоставляется   право   проверки   и   подготовки   автомобилей  к
техническому  осмотру  с  выдачей  владельцам  транспортных  средств
справок установленного образца.
Срок действия разрешения до "_____"_______________ 199__ г.
     Примечание:   При   низком   качестве   проверки  и  подготовки
автомобилей   к   техническому  осмотру  Госавтоинспекция  принимает
решение о запрещении оказания станцией данных видов услуг.

     Начальник отдела ГАИ МВД Приднестровской Молдавской Республики

Отформатировано: Кабанец Т.Н. старший оператор, тел. 5-20-17, ГП ГВЦ
Проверено  на  аутентичность:  Казакова М.М., техник, тел.  5-20-17,
                               ГП ГВЦ.